Repository: wp-plugins/double-opt-in-for-download
Catalog: languages/double-opt-*-for-download-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br, sr_rs

source: Enter your Constant Contact User Name here.
it_it: Inserisci qui il nome utente di Constant Contact.
nl_nl: Voer hier uw Constant Contact-gebruikersnaam in.
pt_br: Insira o seu Nome de Usuário do Constant Contact aqui.
sr_rs: Ovde unesite svoje Constant Contact korisničko ime

source: Enter your Constant Contact Password here.
it_it: Inserisci qui la password di Constant Contact.
nl_nl: Voer hier uw Constant Contact-wachtwoord in.
pt_br: Insira a sua Senha do Constant Contact aqui.
sr_rs: Ovde unesite svoju Constant Contact lozinku

source: Select Constant Contact List
it_it: Seleziona la lista di Constant Contact
nl_nl: Selecteer Constant Contact-lijst
pt_br: Selecione Lista do Constant Contact
sr_rs: Odaberite Constant Contact listu

source: Select the Constant Contact list you would like to add your subscribers too.
it_it: Seleziona la lista di Constant Contact a cui aggiungere i sottoscrittori.
nl_nl: Selecteer de Constant Contact-lijst waar u uw abonnees aan toe wilt voegen.
pt_br: Selecione a lista do Constant Contact a qual você gostaria de adicionar os seus assinantes.
sr_rs: Odaberite Constant Contact listu kojoj želite da dodate svoje pretplatnike

source: Save your Username and Password First. Then reload page to see your Constant Contact Lists
it_it: Per prima cosa, salva il nome utente e la password. Successivamente, ricarica la pagina per visualizzare le liste di Constant Contact
nl_nl: Sla eerst uw gebruikersnaam en wachtwoord op. Ververs daarna de pagina om uw Constant Contact-lijsten te zien.
pt_br: Salve o seu Nome de Usuário e Senha primeiro. Depois, recarregue a página para ver as suas Listas do Constant Contact
sr_rs: Prvo sačuvajte svoje korisničko ime i lozinku. Zatim ponovo učitajte stranicu da biste videli svoje Constant Contact liste

source: Nothing selected.
it_it: Nessuna selezione effettuata.
nl_nl: Niets geselecteerd.
pt_br: Nada selecionado.
sr_rs: Ništa nije odabrano

source: No Mailchimp List Selected.
it_it: Non è stata selezionata nessuna lista MailChimp.
nl_nl: Geen MailChimp-lijst geselecteerd.
pt_br: Nenhuma Lista do Mailchimp selecionada.
sr_rs: Nije odabrana Mailchimp lista

source: Edit download to select list.
it_it: Modifica i download per selezionare una lista.
nl_nl: Bewerk download om lijst te selecteren.
pt_br: Edite o download para selecionar lista.
sr_rs: Uredite preuzimanje da biste odabrali listu

source: No Constant Contact List Selected.
it_it: Non è stata selezionata nessuna lista Constant Contact.
nl_nl: Geen Constant Contact-lijst geselecteerd.
pt_br: Nenhuma Lista do Constant Contact selecionada.
sr_rs: Nije odabrana nijedna Constant Contact lista

source: Mailchimp List
it_it: Lista MailChimp
nl_nl: MailChimp-lijst
pt_br: Lista do Mailchimp
sr_rs: Mailchimp lista

source: Constant Contact List
it_it: Lista Constant Contact
nl_nl: Constant Contact-lijst
pt_br: Lista do Constant Contact
sr_rs: Constant Contact lista

source: Please select a file to upload.
it_it: Seleziona un file da caricare.
nl_nl: Selecteer een bestand om te uploaden.
pt_br: Por favor, selecione um arquivo para enviar.
sr_rs: Odaberite datoteku za otpremanje

source: The download directory does not exist.
it_it: La directory di download è inesistente.
nl_nl: De downloadmap bestaat niet.
pt_br: O diretório de download não existe.
sr_rs: Direktorijum za preuzimanje ne postoji

source: Check your folder permissions and try reactivating the plugin.
it_it: Verifica di disporre delle autorizzazioni di cartella necessarie e prova a riattivare il plugin.
nl_nl: Controleer uw mapmachtigingen en probeer de plug-in opnieuw te activeren.
pt_br: Verifique as suas permissões de pasta e tente reativar o plugin.
sr_rs: Proverite svoje folder dozvole i pokušajte da ponovo aktivirate plugin.

source: ( Example: Oraganization )
it_it: (Esempio: organizzazione)
nl_nl: (Bijvoorbeeld: Organisatie)
pt_br: ( Exemplo: Empresa )
sr_rs: (Primer: Organizacija)

source: Required.
it_it: Obbligatorio.
nl_nl: Vereist.
pt_br: Obrigatório.
sr_rs: Obavezna

source: Enter your MailChimp API key here.
it_it: Inserisci qui la chiave API di MailChimp.
nl_nl: Voer hier uw MailChimp API-sleutel in.
pt_br: Insira a sua chave do API MailChimp aqui.
sr_rs: Ovde unesite svoj MailChimp API ključ.

source: Select Mailchimp List
it_it: Seleziona la lista MailChimp
nl_nl: Selecteer MailChimp-lijst
pt_br: Selecione Lista do Mailchimp
sr_rs: Odaberite Mailchimp listu

source: Optional Form Fields
it_it: Campi facoltativi del modulo
nl_nl: Optionele formuliervelden
pt_br: Campos de Formulário Opcionais
sr_rs: Polja za opcione obrasce

source: Default Form CSS Settings
it_it: Impostazioni CSS di default del modulo
nl_nl: CSS-instellingen standaardformulier
pt_br: Configurações Padrão de CSS de Formulário
sr_rs: CSS podešavanja za podrazumevani obrazac

source: You can use <b>{download}</b> to insert the download name and <b>{site_name}</b> to insert your website/blog name.
it_it: Utilizza <b>{download}</b> per inserire il nome del download e <b>{site_name}</b> per inserire il nome del sito web/blog.
nl_nl: U kunt <b>{download}</b> gebruiken om de downloadnaam in te voegen en <b>{site_name}</b> om de naam van uw website/blog in te voegen.
pt_br: Você pode usar <b>{download}</b> para inserir o nome do download e <b>{site_name}</b> para inserir o nome do seu website/blog.
sr_rs: Možete koristiti <b>{download}</b> da biste uneli naziv preuzimanja i <b>{site_name}</b> da biste uneli naziv svog web sajta/bloga.

source: Click YES to send verification email in HTML
it_it: Fai clic su SÌ per inviare una e-mail di verifica in formato HTML
nl_nl: Klik op JA om verificatiemail in HTML te sturen.
pt_br: Clique em SIM para enviar um e-mail de verificação em HTML
sr_rs: Kliknite na “DA” da biste poslali verifikacioni mail u HTML

source: Need Help with the HTML Email?
it_it: Hai bisogno di assistenza con l'e-mail in formato HTML?
nl_nl: Hulp nodig bij de HTML-mail?
pt_br: Precisa de ajuda com o e-mail em HTML?
sr_rs: Da li vam treba pomoć oko HTML email-a?

source: ( Example: See Out Privacy Policy )
it_it: (Esempio: visualizza la nostra politica sulla privacy)
nl_nl: (Bijvoorbeeld: Zie ons privacybeleid)
pt_br: ( Exemplo: Veja a Nossa Política de Privacidade )
sr_rs: (Primer: Pogledajte našu politiku o privatnosti)

source: Click YES, to enable Captcha in the widget forms.
it_it: Fai clic su SÌ per abilitare i captcha nei moduli con widget.
nl_nl: Klik op JA om Captcha in te schakelen in de widgetformulieren.
pt_br: Clique em SIM para habilitar Captcha nos formulários de widget.
sr_rs: Kliknite na “DA” da biste aktivirali Captcha u obliku widget-a

source: Click YES, to enable Captcha in the posts/pages forms.
it_it: Fai clic su SÌ per abilitare i captcha nei moduli di post/pagine.
nl_nl: Klik op JA om Captcha in te schakelen in de berichten-/paginaformulieren.
pt_br: Clique em SIM para habilitar Captcha nos formulários de posts/páginas.
sr_rs: Kliknite na “DA” da biste aktivirali Captcha u obliku postova/stranica

source: Email Subject Line
it_it: Oggetto dell'e-mail
nl_nl: Mailonderwerpregel
pt_br: Linha de Assunto do E-mail
sr_rs: Red naslova email-a

source: Send HTML Verfication Email
it_it: Invia e-mail di verifica in formato HTML
nl_nl: Verstuur HTML-verificatiemail
pt_br: Enviar E-mail de Verificação em HTML
sr_rs: Pošalji email za HTML verifikaciju

source: Show Form Labels
it_it: Visualizza etichette del modulo
nl_nl: Toon formulierlabels
pt_br: Mostrar Rótulos do Formulário
sr_rs: Prikaži oznake obrasca

source: Enable Captcha (Form)
it_it: Abilita captcha (modulo)
nl_nl: Captcha (formulier) inschakelen
pt_br: Habilitar Captcha (Formulário)
sr_rs: Aktiviraj Captcha (Obrazac)

source: Enable Captcha (Widget)
it_it: Abilita captcha (widget)
nl_nl: Captcha (widget) inschakelen
pt_br: Habilitar Captcha (Widget)
sr_rs: Aktiviraj Captcha (Widget)

source: Optional Additional Form Fields
it_it: Campi del modulo facoltativi e supplementari
nl_nl: Optionele extra formuliervelden
pt_br: Campos de Formulário Adicionais Opcionais
sr_rs: Opciona polja za dodatni obrazac

source: Optional Field 1
it_it: Campo facoltativo 1
nl_nl: Optioneel veld 1
pt_br: Campo Opcional 1
sr_rs: Opciono polje 1

source: Optional Field 2
it_it: Campo facoltativo 2
nl_nl: Optioneel veld 2
pt_br: Campo Opcional 2
sr_rs: Opciono polje 2

source: Optional Field 3
it_it: Campo facoltativo 3
nl_nl: Optioneel veld 3
pt_br: Campo Opcional 3
sr_rs: Opciono polje 3

source: Constant Contact Account Info
it_it: Informazioni di account di Constant Contact
nl_nl: Accountgegevens Constant Contact
pt_br: Dados de Conta do Constant Contact
sr_rs: Informacije o Constant Contact nalogu

source: Mailchimp Settings
it_it: Impostazioni MailChimp
nl_nl: MailChimp-instellingen
pt_br: Configurações do Mailchimp
sr_rs: Podešavanja za Mailchimp

source: MailChimp API Key
it_it: Chiave API di MailChimp
nl_nl: MailChimp API-sleutel
pt_br: Chave do API do MailChimp
sr_rs: MailChimp API ključ

source: License
it_it: Licenza
nl_nl: Licentie
pt_br: Licença
sr_rs: Licenca

source: Premium DOIFD License Options
it_it: Opzioni di licenza Premium DOIFD
nl_nl: Licentie-opties Premium DOIFD
pt_br: Opções de Licença DOIFD Premium
sr_rs: Premium DOIFD opcije licence

source: License Key
it_it: Chiave di licenza
nl_nl: Licentiesleutel
pt_br: Chave de Licença
sr_rs: Ključ licence

source: Enter your license key
it_it: Inserisci la chiave di licenza
nl_nl: Voer uw licentiesleutel in
pt_br: Insira a sua chave de licença
sr_rs: Unesite svoj ključ licence

source: Activate License
it_it: Attiva la licenza
nl_nl: Licentie activeren
pt_br: Ativar Licença
sr_rs: Aktivirajte licencu

source: active
it_it: attiva
nl_nl: actief
pt_br: ativa
sr_rs: aktivna

source: Deactivate License
it_it: Disattiva la licenza
nl_nl: Licentie deactiveren
pt_br: Desativar Licença
sr_rs: deaktivirajte licencu

source: You have not saved a valid license key for Premium DOIFD.
it_it: Non è stata salvata una chiave di licenza valida per Premium DOIFD.
nl_nl: U hebt geen geldige licentiesleutel ingevoerd voor Premium DOIFD.
pt_br: Você não salvou uma chave de licença válida para o DOIFD Premium.
sr_rs: Niste sačuvali važeći ključ licence za Premium DOIFD

source: There is no download file.
it_it: File di download inesistente.
nl_nl: Er is geen downloadbestand.
pt_br: Não existe um arquivo de download.
sr_rs: Nema datoteke za preuzimanje

source: Click Here For Your Free Download
de_de: Klicken Sie hier für Ihren kostenlosen Herunterladen
es_es: Haga clic aquí para su libre descarga
fr_fr: Cliquez ici pour télécharger gratuitement
it_it: Fai clic qui per il download gratuito
nl_nl: Klik hier voor uw gratis download
pt_br: Clique Aqui Para o Seu Download Gratuito
sr_rs: Kliknite ovde za besplatno preuzimanje

source: The download does not exist
it_it: Download inesistente
nl_nl: De download bestaat niet
pt_br: O download não existe
sr_rs: Preuzimanje ne postoji

source: Powered by Lab Web Designs & Hosting
de_de: Präsentiert von Lab Web Designs & Hosting
es_es: Desarrollado por Lab Web Designs & Hosting
fr_fr: Propulsé par Lab Web Designs & Hosting
sr_rs: Omogućio Lab Web Designs & Hosting

source: Validation code does not match.
it_it: Il codice di verifica non corrisponde.
nl_nl: Validatiecode is niet juist.
pt_br: O código de validação não coincide.
sr_rs: Kod za validaciju se ne poklapa

source: is a required field.
it_it: è un campo obbligatorio.
nl_nl: is een vereist veld.
pt_br: é um campo obrigatório.
sr_rs: je obavezno polje

source: Upload Your File
it_it: Carica il file
nl_nl: Uw bestand uploaden
pt_br: Envie o Seu Arquivo
sr_rs: Otpremite svoju datoteku

source: Return Back
de_de: Zurück Zurück
es_es: Retroceder
fr_fr: Retour
it_it: Indietro
nl_nl: Terug
pt_br: Voltar
sr_rs: Vrati se nazad

source: Nothing was selected.
de_de: Nichts ausgewählt wurde.
es_es: Se seleccionó Nada.
fr_fr: Rien n'a été sélectionné.
it_it: Non è stata effettuata nessuna selezione.
nl_nl: Er is niets geselecteerd.
pt_br: Nada foi selecionado.
sr_rs: Ništa nije odabrano

source: Total Subscribers:
de_de: Insgesamt Teilnehmer:
es_es: Total de suscriptores:
fr_fr: Nombre total d'abonnés:
it_it: Numero totale di sottoscrittori:
nl_nl: Totaal aantal abonnees:
pt_br: Total de Assinantes:
sr_rs: Ukupno pretplatnika:

source: Total Downloads:
de_de: Anzahl der Downloads:
es_es: Número total de descargas:
fr_fr: Total des téléchargements:
it_it: Numero totale di download:
nl_nl: Totaal aantal downloads:
pt_br: Total de Downloads:
sr_rs: Ukupno preuzimanja:

source: Delete
de_de: löschen
es_es: borrar
fr_fr: supprimer
it_it: Cancella
nl_nl: Verwijderen
pt_br: Excluir
sr_rs: Obriši

source: Edit
de_de: bearbeiten
es_es: editar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar
sr_rs: Uredi

source: No Landing Page Selected.
it_it: Non è stata selezionata nessuna landing page.
nl_nl: Geen landingspagina geselecteerd.
pt_br: Nenhuma Página de Destino selecionada.
sr_rs: Nije odabrana nijedna stranica odredišta

source: Edit Download To Select Landing Page.
it_it: Modifica i download per selezionare una landing page.
nl_nl: Bewerk download om landingspagina te selecteren.
pt_br: Edite o Download para Selecionar Página de Destino.
sr_rs: Uredi preuzimanje zbog odabira stranice odredišta

source: Download Name
es_es: Descarga Nombre
fr_fr: Télécharger Nom
it_it: Nome del download
nl_nl: Downloadnaam
pt_br: Nome do Download
sr_rs: Preuzmi naziv

source: File Type
de_de: Dateityp
es_es: Tipo de Archivo
fr_fr: Type de fichier
it_it: Tipo di file
nl_nl: Bestandstype
pt_br: Tipo de Arquivo
sr_rs: Vrsta datoteke

source: Landing Page
nl_nl: Landingspagina
pt_br: Página de Destino
sr_rs: Stranica odredišta

source: Shortcode
de_de: Kurzwahl
es_es: código de acceso
sr_rs: Kratki kod

source: Downloads
es_es: Descargas
fr_fr: Téléchargements
it_it: Download
sr_rs: Preuzimanja

source: Please name your file.
de_de: Bitte nennen Sie die Datei.
es_es: Por favor nombre a su archivo
fr_fr: Veuillez nommer votre fichier.
it_it: Scegli un nome per il file.
nl_nl: Geef uw bestand een naam.
pt_br: Por favor, dê um nome ao seu arquivo.
sr_rs: Dajte naziv svojoj datoteci

source: Download file name changed.
it_it: Nome del file di download modificato.
nl_nl: Bestandsnaam download gewijzigd.
pt_br: Nome do arquivo de download alterado.
sr_rs: Promenjen naziv preuzete datoteke

source: Unknown File Type (.jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3 only).
de_de: Unbekannter Dateityp (. Jpg,. Jpeg,. Png,. Bmp,. Gif,. Pdf,. Zip,. Doc,. Docx,. Nur MP3).
es_es: Desconocido Tipo de archivo (. Jpg,. Jpeg,. Png,. Bmp,. Gif,. Pdf,. Zip,. Doc,. Docx,. Solamente mp3).
fr_fr: Type de fichier inconnu (jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx, mp3 sont autorisés).
it_it: Estensione di file sconosciuta (solo .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3).
nl_nl: Onbekend bestandstype (alleen .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3).
pt_br: Tipo de Arquivo Desconhecido (apenas .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3).
sr_rs: Nepoznata vrsta datoteke (isključivo: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3).

source: There was an error uploading your new file
de_de: Es gab einen Fehler beim Hochladen der neuen Datei
es_es: Se ha producido un error al subir el nuevo archivo
fr_fr: Il y a eu un problème lors du chargement de votre nouveau fichier
it_it: Si è verificato un errore durante il caricamento del file nuovo
nl_nl: Er heeft zich een fout voorgedaan bij het uploaden van uw nieuwe bestand
pt_br: Ocorreu um erro ao enviar o seu novo arquivo
sr_rs: Došlo je do greške prilikom otpremanja vaše nove datoteke.

source: The download directory does not exist. Check your permissions and try reactivating the plugin
de_de: Der Download-Verzeichnis existiert nicht. Überprüfen Sie Ihre Berechtigungen und versuchen Reaktivierung des Plugin
es_es: El directorio de descarga no existe. Compruebe sus permisos y tratar de reactivar el plugin
fr_fr: Le répertoire de téléchargement n'existe pas. Vérifiez vos autorisations et/ou essayez de désactiver/réactiver le plugin.
it_it: La directory di download non esiste. Verifica di disporre delle autorizzazioni necessarie e prova a riattivare il plugin
nl_nl: De downloadmap bestaat niet. Controleer uw machtigingen en probeer de plug-in opnieuw te activeren
pt_br: O diretório de download não existe. Verifique as suas permissões e tente reativar o plugin
sr_rs: Direktorijum za preuzimanje ne postoji. Proverite svoje dozvole i pokušajte da ponovo aktivirate plugin.

source: The download directory exists but is not writable. Check your folder permissions and try reactivating the plugin
de_de: Der Herunterladen-Verzeichnis existiert nicht. Überprüfen your SMS-Gateway und versuchen Reaktivierung des Plugin
es_es: Existe el directorio de descarga, pero no se puede escribir. Compruebe sus permisos de carpeta y tratar de reactivar el plugin
fr_fr: Le répertoire de téléchargement existe mais n'est pas accessible en écriture. Vérifiez vos autorisations sur le dossier et désactivez/réactivez le plugin
it_it: La directory di download esiste ma non è modificabile. Verifica di disporre delle autorizzazioni di cartella necessarie e prova a riattivare il plugin
nl_nl: De downloadmap bestaat, maar er kan niet in geschreven worden. Controleer uw mapmachtigingen en probeer de plug-in opnieuw te activeren
pt_br: O diretório de download existe mas é somente leitura. Verifique as suas permissões de pasta e tente reativar o plugin
sr_rs: Direktorijum za preuzimanje postoji, ali nije za pisanje. Proverite svoje folder dozvole i ponovo pokušajte da aktivirate plugin.

source: Download file changed.
it_it: File di download modificato.
nl_nl: Downloadbestand gewijzigd.
pt_br: Arquivo de download alterado.
sr_rs: Datoteka za preuzimanje je promenjena.

source: Error Uploading File
de_de: Fehler beim Hochladen Datei
es_es: Cargando archivo Error
fr_fr: Erreur de téléversement du fichier
it_it: Errore durante il caricamento del file
nl_nl: Fout bij uploaden bestand
pt_br: Erro ao Enviar o Arquivo
sr_rs: Došlo je do greške prilikom otpremanja datoteke

source: Download count reset.
it_it: Ripristino conteggio download.
nl_nl: Downloadteller opnieuw ingesteld.
pt_br: Número de downloads zerado.
sr_rs: Broj preuzimanja vraćen na početnu vrednost

source: Please select a Landing Page.
it_it: Seleziona una landing page.
nl_nl: Selecteer een landingspagina.
pt_br: Por favor, selecione uma Página de Destino.
sr_rs: Odaberite stranicu odredišta

source: Please select a file to upload
de_de: Bitte wählen Sie eine Datei zum Hochladen
es_es: Selecciona un archivo para cargar
fr_fr: Veuillez sélectionner un fichier à téléverser
it_it: Selezionare un file da caricare.
nl_nl: Selecteer een bestand om te uploaden
pt_br: Por favor, selecione um arquivo para enviar
sr_rs: Odaberite datoteku za otpremanje

source: File Uploaded Successfully
de_de: Erfolgreich hochgeladene Datei
es_es: Archivo subido con éxito
fr_fr: Fichier téléversé avec succès
it_it: File caricato correttamente
nl_nl: Bestand uploaden geslaagd
pt_br: Arquivo Enviado com Sucesso
sr_rs: Datoteka uspešno otpremljena

source: Create your own CSS class for the form. ( Example: myFormClass )
it_it: Crea la classe CSS per il modulo. (Esempio: miaClasseDiModulo)
nl_nl: Maak uw eigen CSS-klasse voor het formulier. (Bijvoorbeeld: myFormClass)
pt_br: Crie a sua própria classe CSS para o formulário. ( Exemplo> minhaClassedeFormulario )
sr_rs: Kreirajte svoju CSS klasu iz obrasca (Primer: myFormClass )

source: ( Example: 250 )
it_it: (Esempio: 250)
nl_nl: (Bijvoorbeeld: 250)
pt_br: ( Exemplo: 250 )
sr_rs: (Primer: 250 )

source: ( Example: 25 )
it_it: (Esempio: 25)
nl_nl: (Bijvoorbeeld: 25)
pt_br: ( Exemplo: 25 )
sr_rs: (Primer: 25)

source: ( Example: #000000, transparent, etc )
it_it: (Esempio: #000000, trasparente, ecc)
nl_nl: (Bijvoorbeeld: #000000, transparant, etc.)
pt_br: ( Exemplo: #000000, transparente, etc )
sr_rs: (Primer: #000000, providna itd.)

source: ( Example: 1em, 12px etc )
it_it: (Esempio: 1 em, 12 px, ecc)
nl_nl: (Bijvoorbeeld: 1em, 12px etc.)
pt_br: ( Exemplo: 1em, 12px, etc )
sr_rs: (Primer: 1em, 12px itd.)

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
fr_fr: Paramètres généraux
it_it: Impostazioni generali
nl_nl: Algemene instellingen
pt_br: Configurações Gerais
sr_rs: Opšta podešavanja

source: Email Settings
de_de: E-Mail-Einstellungen
es_es: Configuración del correo electrónico
fr_fr: Paramètres de messagerie
it_it: Impostazioni e-mail
nl_nl: E-mailinstellingen
pt_br: Configurações de E-mail
sr_rs: Email Podešavanja

source: Captcha Settings
it_it: Impostazioni captcha
nl_nl: Captcha-instellingen
pt_br: Configurações de Captcha
sr_rs: Captcha Podešavanja

source: Form Settings
it_it: Impostazioni modulo
nl_nl: Formulierinstellingen
pt_br: Configurações de Formulário
sr_rs: Podešavanja obrasca

source: Widget Settings
it_it: Impostazioni widget
nl_nl: Widgetinstellingen
pt_br: Configurações de Widget
sr_rs: Widget Podešavanja

source: MailChimp Settings
it_it: Impostazioni MailChimp
nl_nl: MailChimp-instellingen
pt_br: Configurações do Mailchimp
sr_rs: MailChimp Podešavanja

source: Constant Contact Settings
it_it: Impostazioni Constant Contact
nl_nl: Constant Contact-instellingen
pt_br: Configurações do Constant Contact
sr_rs: Constant Contact Podešavanja

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
it_it: Salva le modifiche
nl_nl: Instellingen opslaan
pt_br: Salvar Alterações
sr_rs: Sačuvaj izmene

source: The Captcha feature is only available<br>in the Premium Version
de_de: The Captcha Funktion ist nur verfügbar<br>Hotels in der Premium-Version
es_es: La característica Captcha sólo está disponible<br/>en la versión Premium
it_it: La funzionalità captcha è disponibile solamente<br>nella versione Premium
nl_nl: De Captcha-functie is alleen beschikbaar<br>in de Premium-versie
pt_br: O recurso de Captcha só está disponível<br>na versão Premium
sr_rs: Captcha funkcionalnost dostupna je samo u <br> Premium verziji

source: Click Here To Purchase Premium DOIFD
de_de: Hier klicken, um Premium-DOIFD Kauf
es_es: Haga clic aquí para comprar premium DOIFD
it_it: Fai clic qui per acquistare il DOIFD Premium
nl_nl: Klik hier om Premium DOIFD te kopen
pt_br: Clique Aqui para Comprar o DOIFD Premium
sr_rs: Kliknite ovde da biste kupili Premium DOIFD

source: The Mailchimp feature is only available<br>in the Premium Version
de_de: Die Mailchimp Funktion ist nur verfügbar<br />in der Premium-Version
es_es: La característica Mailchimp sólo está disponible<br/>en la versión Premium
it_it: La funzionalità MailChimp è disponibile solamente<br>nella versione Premium
nl_nl: De MailChimp-functie is alleen beschikbaar<br>in de Premium-versie
pt_br: O recurso Mailchimp só está disponível<br>na versão Premium
sr_rs: Mailchimp funkcionalnost dostupna je samo u <br> Premium verziji

source: The Constant Contact feature is only available<br>in the Premium Version
de_de: Die Constant Contact Funktion ist nur verfügbar Hotels in der Premium-Version
es_es: La función Constant Contact sólo está disponible<br/>en la versión Premium
it_it: La funzionalità Constant Contact è disponibile solamente<br>nella versione premium
nl_nl: De Constant Contact-functie is alleen beschikbaar<br>in de Premium-versie
pt_br: O recurso Constant Contact só está disponível<br>na versão Premium
sr_rs: Constant Contact funkcionalnost dostupna je samo u <br> Premium verziji
