Repository: wp-plugins/double-opt-in-for-download
Catalog: languages/double-opt-*-for-download-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br, sr_rs

source: Select Maximum Downloads
de_de: Wählen Maximum Downloads
es_es: Seleccione Descargas Máximo
fr_fr: Téléchargements maximum:
it_it: Seleziona il limite massimo di download
nl_nl: Selecteer maximum aantal downloads
pt_br: Selecione o Máximo de Downloads
sr_rs: Odaberi maksimalan broj preuzimanja

source: Select the maximum number of times a subscriber can download an item. The default is <b>1</b>.
de_de: Wählen Sie die maximale Anzahl von Malen ein Teilnehmer ein Element herunterladen können. Der Standardwert ist <b>1</b>.
es_es: Seleccione el número máximo de veces que un suscriptor puede descargar un elemento. El valor predeterminado es <b> 1 </ b>.
fr_fr: Sélectionnez le nombre maximum de téléchargements du fichier par abonné.La valeur par défaut est <b>1</ b>.
it_it: Seleziona il limite massimo di volte che un sottoscrittore può scaricare un oggetto. Il valore preimpostato è <b>1</b>.
nl_nl: Selecteer het maximum aantal keren dat een abonnee een item kan downloaden. De standaardwaarde is <b>1</b>.
pt_br: Selecione o número máximo de vezes que um assinante pode baixar um item. O padrão é <b>1</b>.
sr_rs: Odaberi koliko najviše puta pretplatnik sme da preuzme artikal. Podrazumevana vrednost je <b>1</b>.

source: Select YES to automatically add subscriber as a Subscriber to your Website/Blog
it_it: Seleziona SÌ per aggiungere un sottoscrittore in automatico al tuo sito web/blog
nl_nl: Selecteer JA om een abonnee automatisch als Abonnee toe te voegen aan uw website/blog.
pt_br: Selecione SIM para adicionar automaticamente um assinante como Assinante do seu Website/Blog
sr_rs: Odaberite “DA” da biste automatski dodali pretplatnika među pretplatnike svog web sajta/bloga

source: DOIFD uses wordpress nonce security to protect your from from malicious attacks. Click YES to disable. (Not Recommended)
it_it: DOIFD utilizza la sicurezza con il numero Nonce di Wordpress per la protezione da attacchi dannosi. Fai clic su SÌ per disattivarla. (Non raccomandato)
nl_nl: DOIFD gebruikt WordPress nonce-beveiliging om u te beschermen tegen kwaadaardige aanvallen. Klik op JA om uit te schakelen. (Niet aanbevolen)
pt_br: O DOIFD usa a segurança nonce do Wordpress para protegê-lo de ataques maliciosos. Clique em SIM para desabilitar. (Não Recomendado)
sr_rs: DOIFD koristi wordpress nonce bezbednost da bi vas zaštitio od zlonamernih napada. Kliknite na “DA” da biste deaktivirali. (Ne preporučuje se)

source: Click YES to add a small promotional link at the bottom of the forms.
it_it: Fai clic su SÌ per aggiungere un piccolo collegamento promozionale sulla parte terminale dei moduli.
nl_nl: Klik op JA om een kleine promotionele link toe te voegen aan de onderkant van formulieren.
pt_br: Clique em SIM para adicionar um pequeno link promocional na parte inferior dos formulários.
sr_rs: Kliklite na “DA” da biste dodali mali promotivni link na kraju obrazaca.

source: Click YES for an email to be sent to the blog admin for each new download.
it_it: Fai clic su SÌ per inviare un'e-mail all'amministratore del blog per ogni download.
nl_nl: Klik op JA om voor elke nieuwe download een e-mail te sturen naar de admin van het blog.
pt_br: Clique em SIM para que um e-mail seja enviado ao administrador do blog para cada novo download.
sr_rs: Kliknite na “DA” da bi administratorskom blogu bio poslat email za svako novo preuzimanje.

source: Default is Blog/Website admin email. ( Example: do-not-reply@mywebsite.com )
it_it: L'indirizzo e-mail preimpostato è quello dell'amministratore del sito web/blog. (Esempio: non-rispondere@miositoweb.com)
nl_nl: Standaardwaarde is e-mailadres admin blog/website. (Bijvoorbeeld: do-not-reply@mywebsite.com)
pt_br: O padrão é o e-mail do administrador do Blog/Website. ( Exemplo: do-not-reply@mywebsite.com )
sr_rs: Podrazumevani email je email administratora bloga/web sajta(Primer: do-not-reply@mywebsite.com )

source: Default is Blog/Website name. ( Example: Your Product Name )
it_it: Il nome preimpostato è quello del sito web/blog. (Esempio: nome del prodotto)
nl_nl: Standaardwaarde is naam blog/website (Bijvoorbeeld: uw productnaam)
pt_br: O padrão é o nome do Blog/Website. ( Exemplo: O Nome do Seu Produto )
sr_rs: Podrazumevan naziv je naziv bloga/web sajta.(Primer: naziv vašeg proizvoda)

source: You must use all three of the below fields in your email.
it_it: Compila tutti e tre i campi sottostanti dell'e-mail.
nl_nl: U moet alle drie de onderstaande velden in uw e-mail gebruiken.
pt_br: Você precisa usar todos os três campos abaixo no seu e-mail.
sr_rs: U svom email-u morate koristiti sva tri navedena polja.

source: Subscribers Name
de_de: Abonnenten Namen
es_es: suscriptores Nombre
fr_fr: Nom abonnés
it_it: Nome del sottoscrittore
nl_nl: Naam abonnee
pt_br: Nome do Assinante
sr_rs: Ime pretplatnika

source: Verification Link
de_de: Bestätigungs-Link
es_es: Verificación Enlace
fr_fr: Lien de vérification
it_it: Collegamento di verifica
nl_nl: Verificatielink
pt_br: Link de Verificação
sr_rs: Link za verifikaciju

source: The name of the download the subscriber has selected
de_de: Die Namen der Download der Teilnehmer ausgewählt
es_es: El nombre de la descarga el abonado ha seleccionado
fr_fr: Le nom du téléchargement choisi par l'abonné
it_it: Nome del download selezionato dal sottoscrittore
nl_nl: De naam van de download die de abonnee heeft geselecteerd
pt_br: O nome do download que o assinante selecionou
sr_rs: Naziv preuzimanja koji je pretplatnik odabrao

source: Click YES to show a link to your Privacy Policy Page on the bottom of the forms.
it_it: Fai clic su SÌ per aggiungere un collegamento alla pagina di politica sulla privacy sulla parte terminale dei moduli.
nl_nl: Klik op JA om onder aan de formulieren een link te tonen naar de pagina met uw privacybeleid.
pt_br: Clique em SIM para exibir um link para a sua Página de Política de Privacidade na parte inferior dos formulários.
sr_rs: Klknite na “DA” da biste prikazali link na svojoj stranici politike privatnosti na kraju formulara.

source: Privacy Page Link Text:
it_it: Testo del collegamento alla pagina sulla privacy:
nl_nl: Linktekst privacybeleid:
pt_br: Texto do Link da Página de Privacidade:
sr_rs: Tekst linka stranice o privatnosti

source: ( Example: See Our Privacy Policy )
it_it: (Esempio: visualizza la nostra politica sulla privacy)
nl_nl: (Bijvoorbeeld: Zie ons privacybeleid)
pt_br: ( Exemplo: Veja a Nossa Política de Privacidade )
sr_rs: (Primer: Vidite našu politiku o privatnosti)

source: Link font size:
it_it: Dimensioni carattere del collegamento:
nl_nl: Lettergrootte link:
pt_br: Tamanho da fonte do link:
sr_rs: Veličina fonta linka

source: (Example: 0.9em or 8px etc.)
it_it: (Esempio: 0,9 em o 8 px, ecc)
nl_nl: (Bijvoorbeeld: 0.9em of 8px etc.)
pt_br: (Exemplo: 0.9em ou 8px, etc.)
sr_rs: (Primer: 0.9em ili 8px itd.)

source: Select Privacy Page:
it_it: Seleziona pagina sulla privacy:
nl_nl: Selecteer privacypagina:
pt_br: Selecione a Página de Privacidade:
sr_rs: Odaberi stranicu o privatnosti

source: Select Privacy Policy Page
de_de: Wählen Sie Datenschutz Seite
es_es: Seleccionar Política de privacidad Página
fr_fr: Sélectionnez la page Politique de confidentialité
it_it: Seleziona la pagina di politica sulla privacy
nl_nl: Selecteer pagina privacybeleid
pt_br: Selecione a Página de Política de Privacidade
sr_rs: Odaberi stranicu za politiku privatnosti

source: Resend Email
de_de: erneut senden Email
es_es: Re-enviar Email
fr_fr: renvoyer l'email
it_it: Riinvia e-mail
nl_nl: E-mail opnieuw sturen
pt_br: Reenviar E-mail
sr_rs: Ponovo pošalji email

source: No
de_de: Keine
fr_fr: non
nl_nl: Nee
pt_br: Não
sr_rs: Ne

source: Yes
de_de: Ja
es_es: sí
fr_fr: Oui
it_it: Sì
nl_nl: Ja
pt_br: Sim
sr_rs: Da

source: Name
es_es: nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pt_br: Nome
sr_rs: Ime

source: Email Address
de_de: E-Mail-Adresse
es_es: Correo electrónico
fr_fr: Adresse E-mail
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pt_br: Endereço de E-mail
sr_rs: Email adresa

source: Verified
it_it: Verificato
nl_nl: Geverifieerd
pt_br: Verificado
sr_rs: Potvrđena

source: Successful Downloads
de_de: Erfolgreiche Downloads
es_es: Descargas éxito
fr_fr: Téléchargements succès
it_it: Download completati correttamente
nl_nl: Geslaagde downloads
pt_br: Downloads Bem-Sucedidos
sr_rs: Preuzimanja uspešna

source: Date / Time
de_de: Datum / Zeit
es_es: Fecha / Hora
fr_fr: Date / Heure
it_it: Data/ora
nl_nl: Datum/tijd
pt_br: Data / Hora
sr_rs: Datum/Vreme

source: ( Example: #000000, transparent etc ).
it_it: (Esempio: #000000, trasparente, ecc).
nl_nl: (Bijvoorbeeld: #000000, transparant etc.).
pt_br: ( Exemplo: #000000, transparente, etc ).
sr_rs: (Primer: #000000, prozirna itd.)

source: Set Download Limit
it_it: Imposta il limite di download
nl_nl: Stel downloadlimiet in
pt_br: Definir Limite de Download
sr_rs: Podesi ograničenje za preuzimanje

source: Add Subscribers to the Wordpress User Table?
de_de: Add-Abonnenten, die Wordpress User Table?
es_es: Añadir subcribers a la tabla de usuarios de Wordpress?
fr_fr: Ajouter les souscripteurs à la table des utilisateurs Wordpress?
it_it: Vuoi aggiungere sottoscrittori alla tabella dell'utente di Wordpress?
nl_nl: Abonnees toevoegen aan WordPress-gebruikerstabel?
pt_br: Adicionar Assinantes à Tabela de Usuários do Wordpress?
sr_rs: Dodaj pretplatnike Wordpress tabeli korisnika?

source: Disable Form Security?
it_it: Vuoi disattivare la sicurezza del modulo?
nl_nl: Formulierbeveiliging uitschakelen?
pt_br: Desabilitar Segurança de Formulário?
sr_rs: Deaktiviraj formular obrasca?

source: Help Us Out?
it_it: Vuoi aiutarci?
nl_nl: Ons helpen?
pt_br: Pode Nos Ajudar?
sr_rs: Želite li da nam pomognete?

source: Notify Admin
it_it: Notifica un amministratore
nl_nl: Stuur admin bericht
pt_br: Notificar Admin
sr_rs: Obavesti administratora

source: Return Email Address
it_it: Indirizzo e-mail di ritorno
nl_nl: Retourmailadres
pt_br: Endereço de E-mail de Resposta
sr_rs: Vrati email adresu

source: Email From
it_it: E-mail da
nl_nl: E-mailformulier
pt_br: E-mail De
sr_rs: Email od

source: Verification Email:
it_it: E-mail di verifica:
nl_nl: Verificatiemail:
pt_br: E-mail de Verificação:
sr_rs: Verfikacioni email:

source: Widget Style Settings
de_de: Widget Style Einstellungen
es_es: Ajustes Widget
fr_fr: Paramètres de style du Widget
it_it: Impostazioni di stile dei widget
nl_nl: Instellingen widgetstijl
pt_br: Configurações de Estilo do Widget
sr_rs: Podešavanja za stil widget-a

source: Width of Widget
de_de: Breite des Widget
es_es: Ancho del Widget
fr_fr: Largeur du Widget
it_it: Larghezza del widget
nl_nl: Breedte van widget
pt_br: Largura do Widget
sr_rs: Širina widget-a

source: Widget Inside Padding
de_de: Widget Innenpolsterung
es_es: Widget Relleno interior
fr_fr: Remplissage (padding) du Widget
it_it: Widget nella spaziatura interna
nl_nl: Opvulling binnenzijde widget
pt_br: Padding Interno do Widget
sr_rs: Widget unutar praznog prostora

source: Widget Margin Top
es_es: Widget Margen Top
fr_fr: Marge supérieure du Widget
it_it: Margine superiore del widget
nl_nl: Bovenmarge widget
pt_br: Margem Superior do Widget
sr_rs: Gornja margina widget-a

source: Widget Margin Right
de_de: Widget Margin Rechts
es_es: Widget Margen Derecha
fr_fr: Marge gauche du Widget
it_it: Margine di destra del widget
nl_nl: Rechtermarge widget
pt_br: Margem Direita do Widget
sr_rs: Desna margina widget-a

source: Widget Margin Bottom
es_es: Widget margen inferior
fr_fr: Marge inférieure du Widget
it_it: Margine inferiore del widget
nl_nl: Ondermarge widget
pt_br: Margem Inferior do Widget
sr_rs: Donja margina widget-a

source: Widget Margin Left
es_es: Margen Izquierda Widget
fr_fr: Marge gauche du Widget
it_it: Margine sinistro del widget
nl_nl: Linkermarge widget
pt_br: Margem Esquerda do Widget
sr_rs: Leva margina widget-a

source: Widget Input Width
de_de: Widget Eingang Breite
es_es: Widget Ancho de entrada
fr_fr: Largeur des zones de texte
it_it: Larghezza dell'input del widget
nl_nl: Invoerbreedte widget
pt_br: Largura do Input do Widget
sr_rs: Unesi širinu widget-a

source: Widget Input Field Background Color
de_de: Widget Eingabefeld Hintergrundfarbe
es_es: Widget de entrada del campo Color de fondo
fr_fr: Widget Champ de saisie Couleur de fond
it_it: Colore di sfondo del campo di input del widget
nl_nl: Achtergrondkleur invoerveld widget
pt_br: Cor de Fundo do Campo de Entrada do Widget
sr_rs: Unesi boju pozadine polja widget-a

source: Widget Title Font Color
de_de: Widget Titel Schriftfarbe
es_es: Widget Título Color de fuente
fr_fr: Widget Titre Couleur de police
it_it: Colore del carattere del titolo del widget
nl_nl: Letterkleur titel van widget
pt_br: Cor da Fonte do Título do Widget
sr_rs: Boja fonta naslova widget-a

source: Widget Title Font Size
de_de: Widget Titel Schriftgröße
es_es: Widget título Tamaño de Fuente
fr_fr: Widget Titre Taille de police
it_it: Dimensioni del carattere del titolo del widget
nl_nl: Lettergrootte titel van widget
pt_br: Tamanho da Fonte do Título do Widget
sr_rs: Veličina fonta naslova widget-a

source: Widget Background Color
de_de: Widget Hintergrundfarbe
es_es: Widget Color de fondo
fr_fr: Contexte Widget Couleur
it_it: Colore di sfondo del widget
nl_nl: Achtergrondkleur widget
pt_br: Cor de Fundo do Wdget
sr_rs: Boja pozadine widget-a

source: Widget Font Color
it_it: Colore del carattere del widget
nl_nl: Letterkleur widget
pt_br: Cor da Fonte do Widget
sr_rs: Boja fonta widget-a

source: Form Style Settings
de_de: Formular Style Einstellungen
es_es: Formulario de Ajustes
fr_fr: Formulaire paramètres de style
it_it: Impostazioni di stile del modulo
nl_nl: Instellingen formulierstijl
pt_br: Configurações de Estilo do Formulário
sr_rs: Podešavanja stila obrasca

source: Form CSS Class
de_de: Formular CSS Klasse
es_es: Formulario CSS Class
fr_fr: Former classe CSS
it_it: Classe CSS del modulo
nl_nl: CSS-klasse formulier
pt_br: Classe CSS do Formulário
sr_rs: Obrazac CSS klase

source: Form Width
de_de: Formular Breite
es_es: Formulario Ancho
fr_fr: Formulaire Largeur
it_it: Larghezza del modulo
nl_nl: Breedte formulier
pt_br: Largura do Formulário
sr_rs: Širina obrasca

source: Form Padding
es_es: Relleno de forma
fr_fr: Formulaire de rembourrage
it_it: Spaziatura interna del modulo
nl_nl: Opvulling formulier
pt_br: Padding do Formulário
sr_rs: Prazan prostor obrasca

source: Form Background Color
de_de: Formular Hintergrundfarbe
es_es: Antecedentes Forma Color
fr_fr: Contexte forme Couleur
it_it: Colore di sfondo del modulo
nl_nl: Achtergrondkleur formulier
pt_br: Cor de Fundo do Formulário
sr_rs: Boja pozadine obrasca

source: Form Font Color
de_de: Formular Schriftfarbe
es_es: Forma Color de fuente
fr_fr: Forme Couleur de police
it_it: Colore del carattere del modulo
nl_nl: Letterkleur formulier
pt_br: Cor da Fonte do Formulário
sr_rs: Boja fonta obrasca

source: Title Font Color
de_de: Titel Schriftfarbe
es_es: Título Color de fuente
fr_fr: Titre Couleur de police
it_it: Colore del carattere del titolo
nl_nl: Letterkleur titel
pt_br: Cor da Fonte do Título
sr_rs: Boja fonta naslova

source: Title Font Size
de_de: Titel Schriftgröße
es_es: Título Tamaño de fuente
fr_fr: Titre Taille de police
it_it: Dimensioni del carattere del titolo
nl_nl: Lettergrootte titel
pt_br: Tamanho da Fonte do Título
sr_rs: Veličina fonta naslova

source: Form Input Field Background Color
de_de: Formular Eingabefeld Hintergrundfarbe
es_es: Forma de entrada de campo Color de fondo
fr_fr: Formulaire Zone d'entrée Couleur de fond
it_it: Colore di sfondo del campo di input del modulo
nl_nl: Achtergrondkleur invoerveld formulier
pt_br: Cor de Fundo do Campo de Entrada do Formulário
sr_rs: Boja pozadine polja za unos obrasca

source: Form Input Field Width
de_de: Formular Eingabefeld Breite
es_es: Forma de entrada Ancho de campo
fr_fr: Forme Champ de saisie WidthForm Zone d'entrée Largeur
it_it: Larghezza del campo di input del modulo
nl_nl: Breedte invoerveld formulier
pt_br: Largura do Campo de Entrada do Formulário
sr_rs: Širina polja za unos obrasca

source: Privacy Policy Settings
it_it: Impostazioni della politica sulla privacy
nl_nl: Instellingen privacybeleid
pt_br: Configurações da Política de Privacidade
sr_rs: Podešavanja politike privatnosti

source: Use Privacy Policy
de_de: Datenschutzrichtlinie
es_es: Política de Privacidad
fr_fr: Utilisez Politique de confidentialité
it_it: Utilizza politica sulla privacy
nl_nl: Privacybeleid gebruiken
pt_br: Usar Política de Privacidade
sr_rs: Upotrebi politiku privatnosti

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Réglages
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações
sr_rs: Podešavanja

source: Subscribers
de_de: Abonnenten
es_es: Suscriptores
fr_fr: Abonnés
it_it: Sottoscrittori
nl_nl: Abonnees
pt_br: Assinantes
sr_rs: Pretplatnici

source: Support
it_it: Assistenza
nl_nl: Ondersteuning
pt_br: Suporte
sr_rs: Podrška

source: Get Premium Version
it_it: Ottieni la versione Premium
nl_nl: Neem Premium-versie
pt_br: Obtenha a Versão Premium
sr_rs: Nabavite Premium verziju

source: You do not have sufficient permissions to access this page.
de_de: Sie verfügen nicht über ausreichende Berechtigungen, um auf diese Seite zuzugreifen.
es_es: Usted no tiene permisos suficientes para acceder a esta página.
fr_fr: Désolé, vous n'avez pas les permissions suffisantes pour accéder à cette page.
it_it: Non hai l'autorizzazione necessaria per accedere a questa pagina.
nl_nl: U hebt niet voldoende machtigingen voor toegang tot deze pagina.
pt_br: Você não tem permissões suficientes para acessar esta página.
sr_rs: Nemate odgovarajuće dozvole za pristup ovoj stranici.

source: You have exceed your number of downloads for this item.
de_de: Sie haben die Anzahl der Downloads zu diesem Artikel zu überschreiten.
es_es: Has exceder el número de descargas para este artículo.
fr_fr: Vous avez dépasser le nombre maximum de téléchargements pour ce produit.
it_it: È stato superato il limite di download per questo articolo.
nl_nl: U hebt uw maximum aantal downloads voor dit item overschreden.
pt_br: Você excedeu seu número de downloads para este item.
sr_rs: Premašili ste broj preuzimanja za ovaj atrikal.

source: Email Sent
it_it: E-mail inviata
nl_nl: E-mail verstuurd
pt_br: E-mail Enviado
sr_rs: Email poslat

source: The Email was NOT Sent
it_it: E-mail NON inviata
nl_nl: De e-mail is NIET verstuurd
pt_br: O E-mail NÃO foi Enviado
sr_rs: Email NIJE poslat

source: Your Free Download from %s
es_es: Su Descarga gratuita de %s
fr_fr: Votre téléchargement gratuit depuis %s
it_it: Il download gratis da %s
nl_nl: Uw gratis download van %s
pt_br: Seu Download Gratuito de %s
sr_rs: Vaš besplatan obrazac za preuzimanje sa %s

source: Dear {subscriber}, Thank you for your interest in our free download {download}. Below you will find the link to your download file. We hope you will enjoy it. {url} Thank You
de_de: Sehr geehrte Teilnehmer {subscriber}, Vielen Dank für Ihr Interesse an unserem kostenlosen Download {download}. Nachfolgend finden Sie den Link zu Ihrem Download-Datei. Wir hoffen, Sie werden es genießen. {url} Danke
es_es: Estimado {subscriber}, Gracias por su interés en nuestra descarga gratuita {download}. A continuación encontrará el enlace a tu archivo de descarga. Esperamos que sea de su agrado. {url} ¡gracias
fr_fr: Cher {subscriber}, Nous vous remercions de votre intérêt pour le téléchargement gratuit de {download}. Ci-dessous vous trouverez le lien pour télécharger votre. Nous espérons que vous l'apprécierez. {url} Merci
it_it: Gentile {subscriber}, Ti ringraziamo per l'interesse dimostrato nel nostro download gratuito {download} Di seguito troverai il collegamento per scaricare il file. Speriamo che sia di tuo gradimento. {url} Grazie
nl_nl: Geachte {subscriber}, Bedankt voor uw interesse in onze gratis download {download}. Hieronder vindt u de link naar uw downloadbestand. We hopen dat u er plezier aan zult beleven. {url} Dank u wel.
pt_br: Prezado(a) {subscriber}, Obrigado pelo seu interesse em nosso download gratuito {download} Abaixo, você encontrará o link para o seu download. Nós esperamos que você goste dele. {url} Obrigado
sr_rs: Dragi {pretplatniče}, Hvala što se interesujete za naše besplatno preuzimanje {preuzimanje}. U nastavku ćete naći link datoteke za preuzimanje. Nadamo se da ćete uživati. {url} Hvala

source: Click Here For Your Free Download
de_de: Klicken Sie hier für Ihren kostenlosen Herunterladen
es_es: Haga clic aquí para su libre descarga
fr_fr: Cliquez ici pour télécharger gratuitement
it_it: Fai clic qui per il tuo download gratis
nl_nl: Klik hier voor uw gratis download
pt_br: Clique Aqui Para Obter o Seu Download Gratuito
sr_rs: Kliknite ovde za svoje besplatno preuzimanje

source: Not a valid verification number.
de_de: Keine gültige Prüfnummer.
es_es: No es un número de verificación válido.
fr_fr: Pas un numéro de vérification valide.
it_it: Il numero di verifica inserito non è valido.
nl_nl: Geen geldig verificatienummer.
pt_br: Não é um número de verificação válido.
sr_rs: Nevažeći verifikacioni broj

source: You have exceeded the maximum number of
it_it: Hai superato il limite massimo di
nl_nl: U hebt het maximum aantal downloads van
pt_br: Você excedeu o número máximo de
sr_rs: Premašili ste maksimalan broj

source: downloads for this item.
it_it: download per questo articolo.
nl_nl: voor dit item overschreden.
pt_br: downloads para este item.
sr_rs: preuzimanja za ovaj artikal

source: There was an error.
it_it: Si è verificato un errore.
nl_nl: Er heeft zich een fout voorgedaan.
pt_br: Ocorreu um erro.
sr_rs: Došlo je do greške.

source: Please notify the website administrator
it_it: Contatta l'amministratore del sito web
nl_nl: Neem contact op met de beheerder van de website
pt_br: Por favor, informe o administrador do site
sr_rs: Obavestite administratora web sajta.

source: Error 0001
it_it: Errore 0001
nl_nl: Fout 0001
pt_br: Erro 0001
sr_rs: Greška 0001

source: There was an error
de_de: Es ist ein Fehler aufgetreten
es_es: Se ha producido un error
fr_fr: Il y a eu une erreur
it_it: Si è verificato un errore
nl_nl: Er heeft zich een fout voorgedaan
pt_br: Ocorreu um erro
sr_rs: Došlo je do greške

source: There is no download ID specified
it_it: Non è stato specificato un download ID
nl_nl: Er is geen download-ID opgegeven
pt_br: Não há um ID de download especificado
sr_rs: Nije naveden ID preuzimanja

source: The download ID does not exist
it_it: Download ID inesistente
nl_nl: De download-ID bestaat niet
pt_br: O ID de download não existe
sr_rs: ID preuzimanja ne postoji

source: The download files does not exist
it_it: File per il download inesistenti
nl_nl: Het donwloadbestand bestaat niet
pt_br: Os arquivos de download não existem
sr_rs: Datoteke za preuzimanje ne postoje.

source: Please provide your name and email address for your free download.
de_de: Bitte geben Sie Ihren Namen und E-Mail-Adresse für den kostenlosen Download.
es_es: Proporcione por favor su nombre y dirección de correo electrónico para su descarga gratuita.
fr_fr: Veuillez s'il vous plaît fournir votre nom et votre adresse e-mail pour accéder au téléchargement gratuit.
it_it: Inserisci il tuo nome e indirizzo e-mail per il download gratuito.
nl_nl: Geef uw naam en e-mailadres op voor uw gratis download.
pt_br: Por favor, forneça o seu nome e e-mail para obter o seu download gratuito.
sr_rs: Unesite svoje ime i email adresu za svoje besplatno preuzimanje.

source: Submit
it_it: Invia
nl_nl: Verzenden
pt_br: Enviar
sr_rs: Podnesi

source: Powered by Lab Web Development
sr_rs: Omogućio Lab Web Development
