Repository: wp-plugins/double-opt-in-for-download
Catalog: languages/double-opt-*-for-download-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br, sr_rs

source: Please provide your name.
de_de: Bitte geben Sie Ihren Namen ein.
es_es: Proporcione por favor su nombre.
fr_fr: S'il vous plaît, fournissez votre nom.
it_it: Inserisci il tuo nome.
nl_nl: Voer uw naam in.
pt_br: Por favor, insira o seu nome.
sr_rs: Unesite svoje ime

source: Not a valid email address.
de_de: Nicht eine gültige E-Mail-Adresse ein.
es_es: No es una dirección de correo electrónico válida.
fr_fr: Adresse e-mail invalide.
it_it: Indirizzo e-mail non valido.
nl_nl: Geen geldig e-mailadres.
pt_br: Não é um e-mail válido.
sr_rs: Nevažeća email adresa

source: This email address has already been used.
de_de: Diese E-Mail-Adresse wurde bereits verwendet.
es_es: Esta dirección de correo electrónico ya ha sido utilizada.
fr_fr: Cette adresse e-mail a déjà été utilisée.
it_it: L'indirizzo e-mail è già stato utilizzato.
nl_nl: Dit e-mailadres is al gebruikt.
pt_br: Este endereço de e-mail já foi usado.
sr_rs: Ova email adresa je već upotrebljena.

source: Thank You for Registering!
de_de: Danke für die Registrierung!
es_es: ¡Gracias por registrarte!
fr_fr: Merci de vous être inscrit!
it_it: Grazie di esserti registrato!
nl_nl: Bedankt voor het registreren!
pt_br: Obrigado Por Se Registrar!
sr_rs: Hvala vam što ste se registrovali!

source: Please check your email for your link to your Free download.
de_de: Bitte überprüfen Sie Ihre E-Mail für Ihren Link zu Ihrer kostenlosen Download.
es_es: Por favor, comprueba tu email para su enlace a su descarga gratuita.
fr_fr: Vérifiez maintenant votre boite e-mail, le lien vers vers votre téléchargement gratuit s'y trouve.
it_it: Verifica di aver ricevuto per e-mail il collegamento al download gratuito.
nl_nl: Kijk in uw e-mail voor de link naar uw gratis download.
pt_br: Por favor, verifique o seu e-mail para encontrar o link do seu download gratuito.
sr_rs: Proverite da li na svom email-u imate link za besplatno preuzimanje.

source: Don't forget to check your junk or spam folder.
it_it: Ricordati di controllare anche nella cartella spam.
nl_nl: Vergeet niet in uw spammap te kijken.
pt_br: Não se esqueça de verificar a sua pasta de lixeira ou spam.
sr_rs: Ne zaboravite da pregledate korpu za otpatke ili spam folder.

source: Database Error
de_de: Datenbank Fehler
es_es: Error de base de datos
fr_fr: Erreur de la base de données
it_it: Errore di database
nl_nl: Databasefout
pt_br: Erro de Banco de Dados
sr_rs: Greška u bazi podataka

source: Display DOIFD Signup Form
it_it: Visualizza modulo di iscrizione DOIFD
nl_nl: DOIFD-aanmeldingsformulier weergeven
pt_br: Exibir Formulário de Registro DOIFD
sr_rs: Prikaži DOIFD obrazac za prijavljivanje

source: DOIFD Form
it_it: Modulo DOIFD
nl_nl: DOIFD-formulier
pt_br: Formulário DOIFD
sr_rs: DOIFD Obrazac

source: Get Your Free Download
de_de: Holen Sie sich Ihren Gratis-Download
es_es: Obtener su libre descarga
fr_fr: Obtenez votre téléchargement gratuit
it_it: Ottieni il tuo download gratuito
nl_nl: Haal uw gratis download op
pt_br: Obtenha o seu Download Gratuito
sr_rs: Obezbedite svoje besplatno preuzimanje

source: Powered by
sr_rs: Omogućio

source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre:
it_it: Titolo:
nl_nl: Titel:
pt_br: Título:
sr_rs: Naslov:

source: Form Text:
de_de: Formular Text:
es_es: Formulario Texto:
fr_fr: Texte du formulaire:
it_it: Testo del modulo:
nl_nl: Tekst formulier:
pt_br: Texto do Formulário:
sr_rs: Tekst formulara:

source: Button Text:
es_es: Texto del botón:
fr_fr: Texte du bouton:
it_it: Testo del pulsante:
nl_nl: Tekst knop:
pt_br: Texto do Botão:
sr_rs: Tekst tastera:

source: Select Download:
de_de: Wählen Sie Download:
es_es: Seleccione Descargar:
fr_fr: Sélectionnez le fichier à télécharger:
it_it: Seleziona download:
nl_nl: Selecteer download:
pt_br: Selecione o Download:
sr_rs: Odaberite preuzimanje

source: Upload Your Download File Here
de_de: Laden Sie Ihre Datei herunterladen Hier
es_es: Cargue su archivo Dowload aquí
fr_fr: Téléversez votre fichier ici
it_it: Carica qui il tuo file per il download
nl_nl: Upload hier uw downloadbestand
pt_br: Envie o Seu Arquivo de Download Aqui:
sr_rs: Ovde otpremite svoju datoteku za preuzimanje

source: ( Example: My Free eBook )
it_it: (Esempio: il mio eBook gratis)
nl_nl: (Voorbeeld: Mijn gratis e-boek)
pt_br: ( Exemplo: Meu eBook Gratuito )
sr_rs: (Primer: My Free eBook)

source: Select Landing Page
de_de: Wählen Landing Page
es_es: Seleccione la página de destino
fr_fr: Sélectionnez la page de destination
it_it: Seleziona landing page
nl_nl: Selecteer landingspagina
pt_br: Selecione Página de Destino
sr_rs: Odaberite stranicu odredišta

source: What is a Landing Page?
it_it: Cos'è una landing page?
nl_nl: Wat is een landingspagina?
pt_br: O que é uma Página de Destino?
sr_rs: Šta je stranica odredišta?

source: Select Your File
de_de: Wählen Sie Ihre Datei
es_es: Seleccione su archivo
fr_fr: Sélectionnez votre fichier
it_it: Seleziona il file
nl_nl: Selecteer uw bestand
pt_br: Selecione o Seu Arquivo
sr_rs: Odaberite svoju datoteku

source: Your PHP file size limit is:
it_it: Il limite massimo di dimensioni per file PHP è:
nl_nl: Uw PHP-bestandsgrootte is maximaal:
pt_br: O seu limite de tamanho do arquivo PHP é:
sr_rs: Ograničenje veličine vaše PHP datoteke je:

source: ( Allowed File Types: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, ,mp3 )
it_it: (Estensioni di file consentite: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, ,mp3)
nl_nl: (Toegestane bestandstypes: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, .mp3)
pt_br: ( Tpos de Arquivos Permitidos: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, ,mp3 )
sr_rs: (Dozvoljene vrste datoteka: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, ,mp3 )

source: Upload
de_de: hochladen
es_es: subir
fr_fr: Téléversez
it_it: Carica
nl_nl: Uploaden
pt_br: Enviar
sr_rs: Otpremi

source: You are about to send this download into the cyber abyss! Are you sure?
de_de: Sie sind im Begriff, diese Download in der Cyber-Abgrund zu schicken! Sind Sie sicher?
es_es: Vas a enviar esta descarga en el cyber abismo! ¿Está seguro?
fr_fr: Vous êtes sur le point d'envoyer ce téléchargement dans le cyber abîme! Êtes-vous sûr?
it_it: Stai per mandare questo download nell'abisso virtuale. Continuare?
nl_nl: U staat op het punt deze download in de cyberafgrond te gooien! Weet u het zeker?
pt_br: Você está prestes a enviar este download para o abismo cibernético! Você tem certeza?
sr_rs: Spremate se da pošaljete ovo preuzimanje u cyber ambis. Jeste li sigurni?

source: Your selected file exceeds your servers PHP file upload size limit. To learn how to get around your PHP file upload size limit,
it_it: Il file selezionato supera le dimensioni massime consentite per il caricamento di file sul server PHP. Per scoprire come aggirare le dimensioni massime consentite per il caricamento di file sul server PHP,
nl_nl: Uw geselecteerde bestand overschrijdt de bestandslimiet voor PHP-uploads van uw server. Voor meer informatie over het omzeilen van de bestandslimiet voor PHP-uploads,
pt_br: O seu arquivo selecionado excede o limite de upload de arquivo PHP do seu servidor. Para aprender como contornar o seu limite de upload de arquivo PHP,
sr_rs: Datoteka koju ste odabrali premašuje ograničenja vašeg servera za veličinu PHP datoteke za otpremanje. Da biste naučili kako da zaobiđete veličinu PHP datoteke za otpremanje,

source: Click Here
de_de: Klicken Sie hier
es_es: Haga clic aquí
it_it: Fai clic qui
nl_nl: Klik hier
pt_br: Clique Aqui
sr_rs: kliknite ovde

source: Edit Download File
de_de: Bearbeiten der Download-Datei
es_es: Editar Descargar archivo
fr_fr: Modifier Télécharger le fichier
it_it: Modifica il file per il download
nl_nl: Downloadbestand bewerken
pt_br: Editar Arquivo de Download
sr_rs: Uredi datoteku za preuzimanje

source: Rename Your File
de_de: Benennen Sie Ihre Datei
es_es: Cambiar el nombre de su archivo
fr_fr: Renommez votre fichier
it_it: Rinomina il file
nl_nl: Uw bestandsnaam wijzigen
pt_br: Renomear Seu Arquivo
sr_rs: Promenite naziv svoje datoteke

source: Select Replacement File
it_it: Seleziona un file sostitutivo
nl_nl: Selecteer vervangingsbestand
pt_br: Selecionar Arquivo de Substituição
sr_rs: Odaberite datoteku za zamenu

source: (Currently, the following file types are allowed; .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx )
de_de: (Derzeit sind die folgenden Dateitypen erlaubt;. Jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx........)
es_es: (En la actualidad, se permiten los siguientes tipos de archivo,. Jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx........)
fr_fr: (Actuellement, les types de fichiers suivants sont autorisés;. Jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx........)
it_it: (Al momento sono consentite solo le seguenti estensioni di file .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx)
nl_nl: (Momenteel zijn de volgende bestandstypes toegestaan; .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx)
pt_br: (No momento, os seguintes tipos de arquivo são permitidos: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx )
sr_rs: (Trenutno, dozvoljene su sledeće vrste datoteka: .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx)

source: Reset Download Count
it_it: Azzera contatore di download
nl_nl: Downloadteller opnieuw instellen
pt_br: Zerar Número de Downloads
sr_rs: Vrati brojač preuzimanja na početnu vrednost

source: Update
de_de: aktualisieren
es_es: actualizar
fr_fr: mettre à jour
it_it: Aggiorna
nl_nl: Updaten
pt_br: Atualizar
sr_rs: Ažuriraj

source: Your are using the <em>FREE</em> Version
it_it: Stai usando la versione <em>GRATUITA</em>
nl_nl: U gebruikt de <em>GRATIS</em> Versie
pt_br: Você está usando a Versão <em>GRATUITA</em>
sr_rs: Koristite <em>BESPLATNU </em> verziju

source: Get the Premium Version of Double OPT-IN for download
de_de: Holen Sie sich die Premium-Version von Double Opt-In zum Download
es_es: Obtenga la versión Premium de doble opt-in para su descarga
fr_fr: Obtenez la version premium de double opt-in à télécharger
it_it: Scarica la versione Premium di doppio OPT-IN per download
nl_nl: Neem de Premium-versie van Double OPT-IN For Download
pt_br: Obtenha a Versão Premium do Double OPT-IN para download
sr_rs: Nabavite Premium verziju od Double OPT-IN

source: Subscriber List
de_de: Abonnenten-Liste
es_es: lista de suscriptores
fr_fr: Liste des abonnés
it_it: Lista dei sottoscrittori
nl_nl: Abonneelijst
pt_br: Lista de Assinantes
sr_rs: Lista pretplatnika

source: Export Emails
it_it: Esporta e-mail
nl_nl: E-mails exporteren
pt_br: Exportar E-mails
sr_rs: Izvezi email-ove

source: Download all emails or just verfied emails.
it_it: Scarica tutte le e-mail o solo le e-mail verificate.
nl_nl: Alle e-mails of alleen geverifieerde e-mails downloaden.
pt_br: Baixar todos os e-mails ou apenas os e-mails verificados.
sr_rs: Preuzmi sve email-ove ili samo proverene email-ove

source: All Emails
de_de: Alle E-Mails
es_es: Todos los correos electrónicos
fr_fr: Tous les e-mails
it_it: Tutte le e-mail
nl_nl: Alle e-mails
pt_br: Todos os E-mails
sr_rs: Svi e-mailovi

source: Only Verified Emails
de_de: Nur Verified E-Mails
es_es: Emails Sólo verificados
fr_fr: Emails seulement vérifiées
it_it: Solo le e-mail verificate
nl_nl: Alleen geverifieerde e-mails
pt_br: Apenas E-mails Verificados
sr_rs: Samo provereni email-ovi

source: Download Subscribers (csv)
de_de: Herunterladen Abonnenten (csv)
es_es: Suscriptores Descargar (csv)
fr_fr: Télécharger la liste des abonnés (csv)
it_it: Scarica i sottoscrittori (csv)
nl_nl: Abonnees downloaden (csv)
pt_br: Baixar Assinantes (csv)
sr_rs: Preuzmi pretplatnike (csv)

source: Export automatically weeds out duplicate emails for you.
it_it: Il processo di esportazione elimina in automatico le e-mail doppie.
nl_nl: Bij het exporteren worden dubbele e-mails automatisch verwijderd.
pt_br: A exportação automática exclui os e-mails duplicados para você.
sr_rs: Izvoz automatski uklanja duplikate email-ova za vas

source: You are about to send this Subscriber into the cyber abyss! Are you sure?
de_de: Sie sind im Begriff, diese Abonnenten in der Cyber-Abgrund zu schicken! Sind Sie sicher?
es_es: Vas a enviar esta suscriptor en el cyber abismo! ¿Está seguro?
fr_fr: Vous êtes sur le point d'envoyer cet abonné dans le cyber abîme! Etes-vous sûr?
it_it: Stai per mandare questo sottoscrittore nell'abisso virtuale! Continuare?
nl_nl: U staat op het punt deze abonnee in de cyberafgrond te gooien! Weet u het zeker?
pt_br: Você está prestes a enviar este Assinante para o abismo cibernético! Você tem certeza?
sr_rs: Spremate se da pošaljete ovog pretplatnika u cyber ambis! Jeste li sigurni?

source: ( Example: 70% or 200px etc )
it_it: (Esempio: 70% o 200 px, ecc)
nl_nl: (Bijvoorbeeld: 70% of 200px etc.)
pt_br: ( Exemplo: 70% ou 200px, etc )

source: Expansion Plugins
it_it: Plugin di espansione
nl_nl: Uitbreidingsplug-ins
pt_br: Plugins de Expansão

source: You successfully changed your download file name.
de_de: Sie erfolgreich geändert Ihre Download Dateinamen.
es_es: Has cambiado con éxito la descarga de nombre de archivo.
fr_fr: Vous avez modifié avec succès le nom du fichier à télécharger.

source: You successfully changed your download file.
de_de: Sie erfolgreich geändert Ihre Download-Datei.
es_es: Ha cambiado correctamente el archivo de descarga.
fr_fr: Vous avez modifié avec succès votre dossier de téléchargement.

source: You successfully reset your download count.
de_de: Sie erfolgreich zurückgesetzt Ihre Download-Zähler.
es_es: Se reinicia con éxito su número de descargas.
fr_fr: Vous avez remis à zéro le compteur de téléchargement.

source: If you want to create your own CSS class for the form, enter the name of your CSS class
de_de: Wenn Sie eine eigene CSS-Klasse für das Formular erstellen möchten, geben Sie den Namen Ihres CSS-Klasse
es_es: Si desea crear su propia clase CSS para el formulario, escriba el nombre de la clase CSS
fr_fr: Si vous voulez créer votre propre classe CSS pour la forme, entrez le nom de votre classe CSS

source: This is the width of the main form. <b>Use numbers only, DO NOT ADD the px at the end.
de_de: Dies ist die Breite der Hauptform. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende.
es_es: Esta es la anchura de la forma principal. <b> números de uso único, no añada el px al final.
fr_fr: C'est la largeur du formulaire principal. <b>utiliser les numéros seulement, ne pas ajouter la px à la fin.

source: This is the amount of padding used inside of the form. <b>Use numbers only, DO NOT ADD the px at the end.
de_de: Dies ist der Betrag der Polsterung in der Form eingesetzt. <b> Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende.
es_es: Esta es la cantidad de relleno utilizado en el interior de la forma. <b>números de uso único, no añada el px al final.
fr_fr: Il s'agit de la quantité de remplissage utilisé à l'intérieur de la forme. <b>utiliser les numéros seulement, ne pas ajouter la px à la fin.

source: This sets the background color of the form. <b>You can use tranparent or hex values ( #000000 etc ).
de_de: Dies setzt die Hintergrundfarbe des Formulars. <b> Sie können transparent bzw. Hex-Werte (# 000000 etc).
es_es: Establece el color de fondo del formulario. <b>Puede utilizar valores tranparent o hexadecimal (# 000000 etc).
fr_fr: Ceci définit la couleur d'arrière-plan de la forme. <b> Vous pouvez utiliser des valeurs tranparent ou hex (# 000000, etc.)

source: This set the forms font color. <b>Use hex values ( #000000 etc ).
de_de: Damit wurden die Formen Schriftfarbe. <b> Verwenden Hex-Werte (# 000000 etc).
es_es: Esto preparó el color de fuente formas. <b> Usar valores hexadecimales (# 000000 etc).
fr_fr: Cette définir la couleur de la police de formulaires. <b> utiliser des valeurs hexagonaux (# 000000, etc.)

source: This sets the background color of the text input fields. <b>You can use transparent or hex values ( #000000 etc ).
de_de: Dies setzt die Hintergrundfarbe des Textes Eingabefelder. <b> Sie können transparent oder Hex-Werte (# 000000 etc).
es_es: Establece el color de fondo de los campos de entrada de texto. <b> Puede utilizar valores transparentes o hexadecimal (# 000000 etc).
fr_fr: Ceci définit la couleur de fond des champs de saisie de texte. <b> Vous pouvez utiliser des valeurs transparentes ou hex (# 000000, etc.)

source: This sets the font color for the form title. <b>Use hex values ( #000000 etc ).
de_de: Hier wird die Schriftfarbe für das Formular Titel. <b> Verwenden Hex-Werte (# 000000 etc).
es_es: Ajusta el color de fuente para el título del formulario. <b> Usar valores hexadecimales (# 000000 etc).
fr_fr: Ceci définit la couleur de police pour le titre du formulaire. <b> utiliser des valeurs hexagonaux (# 000000, etc.)

source: This sets the font size for the form title. ( Example: 1em, 12px etc ).
de_de: Hier wird die Schriftgröße für die Form Titel. (Beispiel: 1EM 12px etc).
es_es: Esto establece el tamaño de fuente para el título del formulario. (Ejemplo: 1 em, 12px, etc.)
fr_fr: Ceci définit la taille de la police pour le titre du formulaire. (Exemple: 1em, 12px, etc.)

source: This sets the width of the input field on the form. <b>Use Percentage or PX ( 70% or 200px etc ).
de_de: Dies setzt die Breite des Eingabefeldes auf dem Formular. <b> Verwenden Prozentual oder PX (70% oder 200px etc).
es_es: Esto establece el ancho del campo de entrada en el formulario. <b> Uso Porcentaje o PX (70% o etc 200px).
fr_fr: Ceci définit la largeur de la zone de saisie sur le formulaire. <b> utilisation Pourcentage ou PX (70% ou 200px, etc.)

source: Select the landing page for your subscribers. This will be the page your subscribers will come to after they have clicked the link in their verification email. Once you have selected your landing page, place this shortcode <b>[lab_landing_page]</b> on that page. You can also change the button text by adding <b>button_text="My Special Text"</b> to the short code. The whole short code would look like this: <b>[lab_landing_page button_text="My Special Text"]</b>
de_de: Wählen Sie die Zielseite für Ihre Abonnenten. Dies wird die Seite Ihre Abonnenten zu kommen, nachdem sie den Link im Bestätigungsmail geklickt haben sein. Sobald Sie Ihre Zielseite ausgewählt, legen Sie diese Kurzwahlnummer <b> [lab_landing_page] </b> auf dieser Seite. Sie können auch die Schaltfläche Text, indem <b> button_text ="My Special Text "</b> an die Kurzwahl. <b>[Lab_landing_page button_text = "My Special Text "]</b>: Die ganze kurzen Code würde wie folgt aussehen
es_es: Seleccione la página de destino para sus suscriptores. Esta será la página de tus suscriptores vendrán después de haber hecho clic en el enlace de su correo electrónico de verificación. Una vez que haya seleccionado la página de destino, coloque el código corto <b>[lab_landing_page]</b> en esa página. También puede cambiar el texto del botón añadiendo <b>button_text = "Mi texto especial "</b> para el código de acceso. Todo el código de acceso se vería así: <b>[lab_landing_page button_text = "Mi texto especial "]</b>
fr_fr: Sélectionnez la page de destination pour vos abonnés. Ce sera la page à vos abonnés viendront après avoir cliqué sur le lien dans leur email de vérification. Une fois que vous avez sélectionné votre page d'atterrissage, placer ce shortcode <b>[lab_landing_page]</b>sur cette page. Vous pouvez également modifier le texte du bouton en ajoutant <b>button_text = "Mon texte spécial "</b> au code court. L'ensemble du code court devrait ressembler à ceci: <b>[lab_landing_page button_text = "Mon texte spécial "]</b>

source: If you want to add the subscribers to the wordress user table, check yes. Otherwise they will only be added to the plugins subscriber table.
de_de: Wenn Sie die Abonnenten der Wordress user-Tabelle hinzufügen möchten, aktivieren Sie ja. Sonst werden sie nur in das Plugin-Teilnehmer-Tabelle hinzugefügt werden.
es_es: Si desea agregar los abonados a la tabla de usuario Wordress, marque sí. De lo contrario, sólo se añadirán a la tabla del suscriptor plugins.
fr_fr: Si vous souhaitez ajouter vos abonnés à la table des utilisateurs Wordress, cochez oui. Si non, ils ne seront pas ajoutés à la table des abonnés...

source: If you check YES, this will add a small promotional link at the bottom of the registration forms.
de_de: Wenn Sie das Kontrollkästchen Ja, diese fügen Sie eine kleine Werbe-Link am unteren Rand der Anmeldeformulare.
es_es: Si selecciona YES, esto añadirá un pequeño enlace promocional en la parte inferior de los formularios de inscripción.
fr_fr: Si vous cochez OUI, cela ajoutera un petit lien promotionnel au bas des formulaires d'inscription.

source: If you check YES, an email will be sent to you notifying you of the download.
de_de: Wenn Sie JA zu überprüfen, wird eine E-Mail an Sie Sie über den Download gesendet werden.
es_es: Si selecciona YES, un correo electrónico será enviado a usted le notifica de la descarga.
fr_fr: Si vous cochez oui, un email vous sera envoyé pour vous avertir du téléchargement.

source: This is the email address that shows in the <b>From</b> field in the verification email. If this is left blank it will default to the admin email address.
de_de: Dies ist die E-Mail-Adresse, die im <b>Von</b>-Feld in der Bestätigungs-E zeigt. Wenn diese leer ist wird es auf dem Admin-E-Mail-Adresse Default.
es_es: Esta es la dirección de correo electrónico que aparece en la <b>De</b> en el mensaje de verificación. Si se deja en blanco se usará por defecto la dirección de correo electrónico del administrador.
fr_fr: C'est l'<b>adresse e-mail</b> qui apparaîtra dans le champ <b>De</b> du courriel de vérification. Par défaut (si ce champ est laissé vide) c'est l'adresse de l'administrateur qui sera utilisée.

source: This is the <b>Name</b> that will show in the <b>From</b> field in the verification email. If this is left blank it will default to your website or blog name.
de_de: Dies ist der <b>Name</b>, der im <b>Feld</b> zeigt in der Bestätigungs-E. Wenn diese leer ist es auf Ihrer Website oder Blog default
es_es: Este es el <b>Nombre</b> que se mostrará en el <b>De</b> en el mensaje de verificación. Si se deja en blanco se usará por defecto para su sitio web o blog nombre.
fr_fr: C'est le <b>Nom</b> qui apparaîtra dans le champ <b>De</b> du courriel de vérification. Si ce champ est laissé vide le nom du site ou du blog sera utilisé par défaut.

source: This is the verification email that is sent to a new subscriber. Just remember, at the very least, you need to keep the <b>{URL}</b> in your email, as this provides the subscriber with the verification link. See the complete list below.
de_de: Dies ist die Bestätigungs-E, die zu einem neuen Teilnehmer gesendet wird. Denken Sie daran, zumindest, müssen Sie die <b>{URL}</b> in Ihr E-Mail, da dies die Teilnehmer mit der Bestätigungs-Link. Halten Siehe die vollständige Liste.
es_es: Este es la correo electrónico de verificación que se envía a un nuevo suscriptor. Sólo recuerde, en el lo menos, usted tendrá que guardar la <b>{URL}</b> en tu email, ya que esto proporciona el suscriptor con el enlace de verificación. Vea la lista completa por debajo de.
fr_fr: C'est le message de vérification qui est envoyé à un nouvel abonné. Rappelez-vous: <b>au minimum</b>, vous devez placer l'<b>{url}</b> de téléchargement dans votre courriel, car cela fournit à l'abonné son lien de vérification. Voir la liste complète des champs ci-dessous:
