Repository: wp-plugins/double-opt-in-for-download
Catalog: languages/double-opt-*-for-download-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br, sr_rs

source: If you check YES, this will add a link to your Privacy Policy Page at the bottom of the registration forms.
de_de: Wenn Sie das Kontrollkästchen Ja, diese einen Link zu Ihrem Datenschutz Seite am unteren Rand der Anmeldeformulare.
es_es: Si selecciona YES, esto añadirá un enlace a su política de privacidad Página en la parte inferior de los formularios de inscripción.
fr_fr: Si vous cochez oui, cela va ajouter un lien vers votre page Politique de confidentialité au bas des formulaires d'inscription.

source: This sets the link text for your privacy statement ( Example: See Out Privacy Policy )
de_de: Dies setzt den Link-Text für die Datenschutzerklärung (Beispiel: Siehe Out Privacy Policy)
es_es: Esto establece el texto del enlace para su declaración de privacidad (Ejemplo: Vea nuestra Política de Privacidad)
fr_fr: Ceci définit le texte du lien pour votre déclaration de confidentialité (Exemple: Voir Out Politique de confidentialité)

source: Set the font size of the privacy policy link (Example: 0.9em or 8px etc.)
de_de: Stellen Sie die Schriftgröße an die Privacy Policy Link (Beispiel: 0.9em oder 8px usw.)
es_es: Ajuste el tamaño de la letra de la relación política de privacidad (Ejemplo: 0.9em o 8px etc)
fr_fr: Régler la taille de la police de la liaison politique de confidentialité (Exemple: 0.9em ou 8px etc)

source: Select your Privacy Policy Page.
de_de: Wählen Sie Ihre Seite Datenschutz.
es_es: Seleccione la Política de privacidad de página.
fr_fr: Choisissez votre page Politique de confidentialité.

source: This is the width of the widget in the sidebar. <b>Use numbers only, DO NOT ADD the px at the end.
de_de: Dies ist die Breite von dem Widget in der Seitenleiste. <b> Verwenden Sie Zahlen nur, DÜRFEN SIE NICHT HINZUFÜGEN die px am Ende</b>.
es_es: Este es el ancho del widget en la barra lateral. <b> números de uso único, no añada el px al final.
fr_fr: Largeur du widget dans la barre latérale. <b>utilisez uniquement des nombres, NE PAS ajouter px à la fin.</b>

source: This is the amount of padding used inside of the widget form. <b>Use numbers only, DO NOT ADD the px at the end.
de_de: Dies ist der Betrag der Polsterung im Inneren des Widgets Form eingesetzt. <b>Verwenden Sie Zahlen nur, DÜRFEN SIE NICHT HINZUFÜGEN die px am Ende</b>.
es_es: Esta es la cantidad de relleno utilizado en el interior de la forma de widgets. <b> números de uso único, no añada el px al final.
fr_fr: Remplissage (padding) de l'intérieur du widgets.<b>utilisez uniquement des nombres, NE PAS ajouter px à la fin.</b>

source: This is the top margin of the widget. <b>Use numbers only, DO NOT add the px at the end.
de_de: Dies ist der obere Rand des Widgets. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende</b>.
es_es: Este es el margen superior del widget. <b> números de uso único, no añada el px al final.
fr_fr: Marge supérieure du widget. <b>utilisez des nombres uniquement, NE PAS ajouter px à la fin.</b>

source: This is the right margin of the widget. <b>Use numbers only, DO NOT add the px at the end.
de_de: Dies ist der rechte Rand des Widgets. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende</b>.
es_es: Este es el margen derecha del widget. <b> números de uso único, no añada el px al final.
fr_fr: Marge de droite du widget. <b> utilisez des nombres uniquement, NE PAS ajouter px à la fin.</b>

source: This is the bottom margin of the widget. <b>Use numbers only, DO NOT add the px at the end.
de_de: Dies ist der untere Rand des Widgets. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende</b>.
es_es: Este es el margen inferior del widget. <b> números de uso único, no añada el px al final.
fr_fr: Marge inférieure du widget. <b> utilisez des nombres uniquement, NE PAS ajouter px à la fin.</b>

source: This is the left margin of the widget. <b>Use numbers only, DO NOT add the px at the end.
de_de: Dies ist der linke Rand des Widgets. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende</b>.
es_es: Este es el margen izquierdo del widget. <b> números de uso único, no añada el px al final.
fr_fr: Marge gauche du widget. <b>utilisez des nombres uniquement, NE PAS ajouter px à la fin.</b>

source: This sets the width of the input field on the widget. <b>Use numbers only, DO NOT add the px at the end.
de_de: Dies setzt die Breite des Eingabefeldes auf dem Widget. <b>Verwenden Sie nur Zahlen, fügen Sie nicht die Pixel am Ende</b>.
es_es: Esto establece el ancho del campo de entrada en el widget. <b> números de uso único, no añada el px al final.
fr_fr: Largeur de la zone de saisie dans le widget. <b>utilisez uniquement des nombres, NE PAS ajouter px à la fin.</b>

source: This sets the background color of the widget form. <b>You can use transparent or hex values ( #000000 etc ).
de_de: Hier wird die Hintergrundfarbe des Widgets Form. <b>Sie können transparent oder Hex-Werte (# 000000 etc) zu verwenden.
es_es: Ajusta el color de fondo del formulario de widgets. <b> Puede utilizar valores transparentes o hexagonales (# 000000), etc.

source: This sets the font color for the widget title. <b>Use hex values ( #000000 etc ).
de_de: Hier wird die Schriftfarbe für den Titel-Widget. <b> Verwenden Hex-Werte (# 000000 etc).
es_es: Ajusta el color de fuente para el título del widget. <b> Usar valores hexadecimales (# 000000 etc).
fr_fr: Ceci définit la couleur de police pour le titre du widget. <b> utiliser des valeurs hexagonaux (# 000000, etc.)

source: This sets the font size for the widget title. ( Example: 1em, 12px etc ).
de_de: Hier wird die Schriftgröße für die Widget-Titel. (Beispiel: 1EM 12px etc).
es_es: Esto establece el tamaño de fuente para el título del widget. (Ejemplo: 1 em, 12px, etc.)
fr_fr: Ceci définit la taille de la police pour le titre du widget. (Exemple: 1em, 12px, etc.)

source: Select Maximum Number of Downloads
de_de: Wählen Sie Maximale Anzahl der Downloads
es_es: Seleccione Número máximo de Descargas
fr_fr: Nombre maximum de téléchargements

source: Select Landing page
de_de: Wählen Landing page
es_es: Seleccione la página de destino
fr_fr: Sélectionnez la page d'atterrissage:

source: Help Us Out?<br />Add a promotional link
de_de: Helfen Sie uns, Out?<br />Fügen Sie einen Werbe-Link
es_es: Ayúdenos fuera? <br /> Añadir un enlace promocional
fr_fr: Voulez-vous nous aider?<br />Ajoutez un lien promotionnel!

source: Get Notfied via Email of New User
de_de: Via E-Mail von New User Bezeichnete Lass
es_es: Consigue Notfied por correo electrónico de Nuevo Usuario
fr_fr: Être Notfied par courriel de nouveaux utilisateurs

source: Enter who the email is from<br>(Default is the Website or Blog name)
de_de: Geben Sie die E-Mail von der <br>ist (Standard ist die Website oder Blog name)
es_es: Introduzca el correo electrónico que es de inicio (por defecto es el nombre del sitio web o blog)
fr_fr: Nom de l'expéditeur de l'e-mail <br>(Nom du site ou du blog par défaut)

source: Email Message:
de_de: E-Mail-Adresse:
es_es: Enviar mensaje:
fr_fr: Corps du message:

source: Form Privacy Policy Settings
de_de: Formular Datenschutz-Einstellungen
es_es: Formulario Política de Privacidad Ajustes
fr_fr: Formulaire paramètres de confidentialité de la politique

source: DOI - Downloads
es_es: DOI - Descargas

source: The landing page option in Double OPT-IN for Downloads is NOT SET. Please select a landing page otherwise the plugin will not work properly
de_de: Die Zielseite Option in Double Opt-In für Downloads ist nicht gesetzt. Bitte wählen Sie eine Zielseite sonst das Plugin wird nicht richtig funktionieren
es_es: La opción de la página de destino en doble opt-in para descargas no se ha establecido. Por favor seleccione una página de destino de lo contrario el plugin no funciona correctamente
fr_fr: L'option de page de destination en double opt-in pour les téléchargements n'est pas définie. S'il vous plaît sélectionner une page d'atterrissage sinon le plugin ne fonctionne pas correctement

source: Email Sent To Subscriber
de_de: E-Mail an Abonnenten
es_es: Correo electrónico enviado al suscriptor
fr_fr: Courriel envoyé à l'abonné

source: A Problem Prevented the Email From Being Sent
de_de: Ein Problem hat verhindert die E-Mail nicht gesendet werden
es_es: Un problema ha impedido el correo sea enviado
fr_fr: Un problème a empêché que le courriel d'être envoyé

source: You have exceeded your number of<br />downloads for this item.
de_de: Sie haben die Anzahl der <br />Downloads zu diesem Artikel überschritten.
es_es: Se ha superado el número de <br /> descargas para este artículo.
fr_fr: Vous avez dépassé le nombre de<br />téléchargements pour ce produit.

source: Oooops! There is no download ID specified
de_de: Oooops! Es ist kein Download-ID angegeben
es_es: ¡Huy! No hay ID de descarga especificada
fr_fr: Oooops! Il n'ya pas de téléchargement avec cette ID

source: Display Double-Opt-In Signup Form
de_de: Anzeige Double-Opt-In Anmeldeformular
es_es: Mostrar doble Opt-In Solicitud de Admisión
fr_fr: Affichage du formulaire d'inscription Double-opt-in

source: Double Opt In For Download Form
de_de: Double Opt In für Download-Formular
es_es: Double Opt In For Descargar Formulario
fr_fr: Formulaire de téléchargement Double-Opt-In

source: Powered by<br />Lab Web Designs & Hosting
de_de: Präsentiert von <br />Lab Web Designs & Hosting
es_es: Desarrollado por<br />Lab Web Designs & Hosting
fr_fr: Propulsé par<br />Lab Web Designs & Hosting

source: Email is not valid.
de_de: E-Mail ist nicht gültig.
es_es: El correo electrónico no es válida.
fr_fr: Le courriel n'est pas valide.

source: Here is where you upload your free download. You simply give your download a name, then click the browse button and select your download file from your computer. Once you have selected your download, press the upload button. When the page refreshes you will see your download in the download table below. You will also see that the shortcode is generated for you. If you choose to put the sign up form in a post or page just copy the shortcode and paste it into the page or post you want it to show up in. If you choose to use the widget, you will just need to select the download in the dropdown box when setting up your widget.
de_de: Hier können Sie den kostenlosen Download hochladen. Sie geben einfach Ihre Download einen Namen, und klicken Sie auf die Schaltfläche Durchsuchen und wählen Sie die heruntergeladene Datei von Ihrem Computer. Sobald Sie Ihre Download ausgewählt, drücken Sie die Schaltfläche Hochladen. Wenn die Seite aktualisiert werden Sie Ihren Download in der Download-Tabelle siehe unten. Sie werden auch sehen, dass die Kurzwahl für Sie generiert. Wenn Sie das Anmeldeformular setzen in einem Beitrag oder eine Seite wählen kopieren Sie einfach die Kurzwahl und fügen Sie ihn in die Seite oder per Post Sie wollen, dass es zu zeigen, bis in. Wenn Sie das Widget zu verwenden, werden Sie nur brauchen, um den Download auswählen in der Dropdown-Box bei der Einrichtung Ihres Widget.
es_es: Aquí es donde usted cargue su descarga gratuita. Sólo tiene que darle a su descarga un nombre y haga clic en el botón Examinar y seleccione la descarga archivo de su computadora. Una vez que haya seleccionado su descarga, pulse el botón de subida. Cuando se actualiza la página, verá la descarga en la tabla de descarga a continuación. También verá que el código corto se genera para usted. Si usted decide poner el formulario de registro en un post o página sólo tienes que copiar el código corto y pégala en la página o mensaje que desea que aparezca pulg Si usted elige utilizar el widget, usted sólo tiene que seleccionar la descarga en el cuadro desplegable al configurar el widget.
fr_fr: C'est ici que vous téléversez votre téléchargement gratuit. Donnez simplement un nom à votre téléchargement puis cliquez sur le bouton Parcourir et sélectionnez le fichier à téléverserUne fois que vous avez sélectionné votre téléversement, appuyez sur le bouton <b>Téléversez</b>. Lorsque la page sera actualisée, vous verrez votre fichier dans le tableau ci-dessous. Vous verrez aussi qu'un shortcode est généré pour chaque fichier. Si vous choisissez de mettre le formulaire d'inscription dans un article ou une page il suffit de copier le shortcode et de le coller dans la page (ou l'article) ou vous souhaitez que le message apparaisse. Si vous choisissez d'utiliser le widget, vous aurez juste besoin de sélectionner le téléchargement dans le menu déroulant lorsque vous configurez votre widget.

source: Name of Your Download
de_de: Name Ihr Download
es_es: Nombre de la descarga
fr_fr: Nom de votre téléchargement

source: The name you give your download file will also appear in the verification email.
de_de: Der Name, den Sie Ihren Download-Datei wird auch in der Bestätigungs-E erscheinen.
es_es: El nombre que le asigne el archivo de descarga también aparecerá en el correo electrónico de verificación.
fr_fr: Le nom que vous donnez à votre fichier téléchargé apparaîtra également dans le courriel de vérification.

source: ( Currently, the following file types are allowed; .jpg, .jpeg, .png, .bmp, .gif, .pdf, .zip, .doc, .docx, ,mp3 )
de_de: (Derzeit sind die folgenden Dateitypen erlaubt;. Jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx,, mp3........)
es_es: (En la actualidad, se permiten los siguientes tipos de archivo,. Jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx,, mp3. )
fr_fr: (Seul les types de fichiers suivants sont autorisés: jpg, jpeg, png, bmp, gif, pdf, zip, doc, docx, mp3)

source: You can edit, delete or view your download count here.
de_de: Sie können bearbeiten, löschen oder Ihre Download-Zähler hier.
es_es: Puede editar, eliminar o ver el tiempo de descarga aquí.
fr_fr: Vous pouvez modifier, supprimer ou afficher votre compteur de téléchargement ici.

source: Here you can either rename your download file, replace it with a different file <i>(The old one will be deleted from the server)</i> or you can reset the download count.
de_de: Hier können Sie entweder Ihre Download-Datei umbenennen, ersetzen Sie es mit einer anderen Datei <i> (Die alte wird vom Server gelöscht werden)</i>, oder Sie können den Download-Zähler zurückzusetzen.
es_es: Aquí usted puede cambiar el nombre del archivo descargado, reemplazarlo con un <i> archivo diferente (El viejo se elimina del servidor) </ i> o puede restablecer el número de descargas.
fr_fr: Ici vous pouvez renommer votre fichier téléchargé, remplacez-le par un fichier <i> différent (L'ancien sera supprimé à partir du serveur) </i> ou vous pouvez réinitialiser le compteur de téléchargement.

source: Select Your Replacement File
de_de: Wählen Sie Ihre Ersatz Datei
es_es: Seleccione su archivo de sustitución
fr_fr: Sélectionnez votre fichier de remplacement

source: Reset Download Count to 0
de_de: Zurücksetzen Download Count auf 0
es_es: Restablecer Descarga Conde a 0
fr_fr: Réinitialiser téléchargements à 0

source: Double OPT-IN for Downloads
de_de: Double Opt-In für Downloads
es_es: Doble opt-in para Descargas
fr_fr: Double OPT-IN pour les téléchargements

source: It takes a village to build a plugin!
de_de: Es braucht ein ganzes Dorf, um ein Plugin zu bauen!
es_es: Se necesita una aldea para construir un plugin!
fr_fr: Il faut tout un village pour construire un plugin!

source: If you need assistance with this plugin, or you have some thoughts and suggestions<br />on how to improve this plugin please visit the
de_de: Wenn Sie Hilfe mit diesem Plugin benötigen, oder Sie haben einige Gedanken und Anregungen <br /> auf, wie man dieses Plugin zu verbessern besuchen Sie bitte die
es_es: Si usted necesita ayuda con este plugin, o si tiene algunas ideas y sugerencias <br /> sobre cómo mejorar este plugin por favor visite el
fr_fr: Si vous avez besoin d'aide avec ce plugin ou si vous avez des remarques et/ou suggestions<br />sur la façon d'améliorer ce plugin s'il vous plaît rendez-vous à la

source: support page
de_de: Support-Seite
es_es: página de soporte
fr_fr: page de support

source: If you like this plugin please review it
de_de: Wenn Sie dieses Plugin bitte überprüfen Sie es
es_es: Si te gusta este plugin por favor revíselo
fr_fr: Si vous aimez ce plugin FAITES LE SAVOIR!

source: here
de_de: hierher
es_es: aquí
fr_fr: ICI

source: Your are using the <em>FREE</em> Version 1.0.9
de_de: Ihr werden unter Verwendung der <em>GRATIS</em> Version 1.0.9
es_es: Su están utilizando el programa <em>gratuito</em> Versión 1.0.9

source: "If you like the free version of Double OPT-IN For Download, Then you will LOVE the Premium Version"<br>Check it out,
de_de: "Wenn Sie die kostenlose Version von Double Opt-In zum Download bereit, und ihr werdet die Premium Version LIEBE "<br> Check it out,
es_es: "Si te gusta la versión gratuita de doble opt-in para su descarga, entonces te encantará la versión Premium"<br>Compruébelo usted mismo,

source: Here you can resend a verification email, delete a subscriber or download/export the subscriber list into a convenient csv file.
de_de: Hier können Sie erneut eine Bestätigungs-E, zu löschen oder laden Sie einen Teilnehmer / exportieren Sie die Teilnehmer-Liste in eine CSV-Datei bequem.
es_es: Aquí usted puede enviar un correo electrónico de verificación, eliminar un suscriptor o descargar / exportar la lista de suscriptores en un archivo csv conveniente.
fr_fr: Ici vous pouvez renvoyer un courriel de vérification, supprimer un abonné ou télécharger/exporter la liste des abonnés dans un fichier csv.

source: Export emails to a csv file.
de_de: Exportieren Sie E-Mails in eine CSV-Datei.
es_es: Exportar mensajes de correo electrónico en un archivo csv.
fr_fr: Exporter emails dans un fichier csv.

source: Choose to download all emails or just verfied emails.
de_de: Wählen Sie, um alle E-Mails oder E-Mails nur verfied herunterzuladen.
es_es: Elija para descargar todos los mensajes de correo electrónico o mensajes de correo electrónico sólo verfied.
fr_fr: Choisissez de télécharger tous les e-mails ou courriels juste verfied.

source: ** Since users can download different downloads with the same email address the csv download/export automatically weeds out duplicate emails so you do not have too.
de_de: ** Da die Benutzer können verschiedene Downloads mit der gleichen E-Mail-Adresse downloaden die csv download / Export automatisch Unkraut doppelte E-Mails, so dass Sie nicht zu tun haben.
es_es: ** Dado que los usuarios pueden descargar diferentes descargas, con la misma dirección de correo electrónico descarga csv / exportar malezas automáticamente mensajes de correo electrónico duplicados para que usted no tiene demasiado.
fr_fr: ** Comme les utilisateurs peuvent télécharger différents fichiers avec la même adresse e-mail le fichier d'export csv supprimera automatiquement les doublons.

source: Available in the Premium Edition
fr_fr: Disponible dans l'édition Premium

source: Enter The Return Email Address
de_de: Zurück Email-Adresse
fr_fr: Entrez l'adresse de réponse

source: Privacy Page Link Text
fr_fr: Confidentialité Lien vers cette page texte

source: Set Font Size of Link
fr_fr: Régler la taille de la police de référence

source: Select Privacy Page
fr_fr: Sélectionnez Confidentialité page

source: You can also get assistance at our website
fr_fr: Vous pouvez également obtenir de l'aide sur notre site web

source: Your are using the <em>FREE</em> Version 1.0.7
fr_fr: Vous utilisez le <em>GRATUIT</em> Version 1.0.7

source: Is this plugin working for you? Do you need some good Karma?
fr_fr: Est-ce que ce plugin fonctionne pour vous? Vous avez besoin d'un bon karma?

source: How about buying me a cup of coffee?
fr_fr: Que diriez-vous de m'offrir une tasse de café?
